LEXICON_RU: dict[str, str] = {
    '/start': 'Привет!\n\nЯ бот, умеющий играть в камень, ножницы, бумага!\n\n'
              'Давайте сыграем?'
              ' Или для ознакомления с правилами наберите команду /help',
    '/help': 'Правила игры: \n\nБумага побеждает камень.\n\n'
            'Камень побеждает ножницы.\n\n'
            'Ножницы побеждают бумагу.',
    'Davai': 'Отлично! Делай свой выбор!',
    "Ne hochu": "Хорошо. Если, вдруг, захочешь сыграть - открой клавиатуру и нажми \"Давай!",
    'no_echo': 'Я не знаю, что вам на это ответить('
}